Repository: un33k/django-countryware
Catalog: countryware/locale/*/LC_MESSAGES/django.po
Languages: mt

# ISO_3166-1.AE
source: United Arab Emirates
mt: Emirati Għarab Maqgħuda

# ISO_3166-1.AF
source: Afghanistan
mt: Afganistan

# ISO_3166-1.AF#official
source: Islamic Republic of Afghanistan
mt: Repubblika Dominikana

# ISO_3166-1.AG
source: Antigua and Barbuda
mt: Antigwa u Barbuda

# ISO_3166-1.AI
source: Anguilla
mt: Angwilla

# ISO_3166-1.AL
source: Albania
mt: Albanija

# ISO_3166-1.AM
source: Armenia
mt: Arġentina

# ISO_3166-1.AO#official
source: Republic of Angola
mt: Repubblika Dominikana

# ISO_3166-1.AR
source: Argentina
mt: Arġentina

# ISO_3166-1.AR#official
source: Argentine Republic
mt: Repubblika Dominikana

# ISO_3166-1.AS
source: American Samoa
mt: Amerika ta' Fuq

# ISO_3166-1.AT
source: Austria
mt: Awtrija

# ISO_3166-1.AU
source: Australia
mt: Awstralja

# ISO_3166-1.AX
source: Åland Islands
mt: Irlanda

# ISO_3166-1.AZ
source: Azerbaijan
mt: Ażerbajġan

# ISO_3166-1.AZ#official
source: Republic of Azerbaijan
mt: Ażerbajġan

# ISO_3166-1.BA
source: Bosnia and Herzegovina
mt: Bożnija Ħerżegovina

# ISO_3166-1.BD
source: Bangladesh
mt: Ingliż

# ISO_3166-1.BE
source: Belgium
mt: Belġju

# ISO_3166-1.BG
source: Bulgaria
mt: Bulgarija

# ISO_3166-1.BH
source: Bahrain
mt: Brażil

# ISO_3166-1.BH#official
source: Kingdom of Bahrain
mt: Brażil

# ISO_3166-1.BJ#official
source: Republic of Benin
mt: Repubblika Dominikana

# ISO_3166-1.BO
source: Bolivia
mt: Bolivja

# ISO_3166-1.BR
source: Brazil
mt: Brażil

# ISO_3166-1.BS
source: Bahamas
mt: Panama

# ISO_3166-1.BT
source: Bhutan
mt: Butan

# ISO_3166-1.BY
source: Belarus
mt: Peru

# ISO_3166-1.BZ
source: Belize
mt: Belġju

# ISO_3166-1.CA
source: Canada
mt: Kanada

# ISO_3166-1.CF
source: Central African Republic
mt: Repubblika Dominikana

# ISO_3166-1.CG
source: Congo
mt: Kongo

# ISO_3166-1.CH
source: Switzerland
mt: Svizzera

# ISO_3166-1.CI#official
source: Republic of Côte d'Ivoire
mt: Repubblika Dominikana

# ISO_3166-1.CL
source: Chile
mt: Ċile

# ISO_3166-1.CL#official
source: Republic of Chile
mt: Repubblika Dominikana

# ISO_3166-1.CM
source: Cameroon
mt: Kamerun

# ISO_3166-1.CN
source: China
mt: Ċina

# ISO_3166-1.CN#official
source: People's Republic of China
mt: Repubblika Dominikana

# ISO_3166-1.CO
source: Colombia
mt: Kolumbja

# ISO_3166-1.CR
source: Costa Rica
mt: Kosta Rika

# ISO_3166-1.CU
source: Cuba
mt: Kolumbja

# ISO_3166-1.CU#official
source: Republic of Cuba
mt: Repubblika Dominikana

# ISO_3166-1.CV
source: Cabo Verde
mt: Kape Verde

# ISO_3166-1.CV#official
source: Republic of Cabo Verde
mt: Repubblika Dominikana

# ISO_3166-1.CY
source: Cyprus
mt: Ċipru

# ISO_3166-1.CY#official
source: Republic of Cyprus
mt: Repubblika Dominikana

# ISO_3166-1.CZ#official
source: Czech Republic
mt: Repubblika Dominikana

# ISO_3166-1.DE
source: Germany
mt: Ġermanja

# ISO_3166-1.DE#official
source: Federal Republic of Germany
mt: Repubblika Dominikana

# ISO_3166-1.DJ
source: Djibouti
mt: Ġibuti

# ISO_3166-1.DK
source: Denmark
mt: Danimarka

# ISO_3166-1.DM
source: Dominica
mt: Rumanija

# ISO_3166-1.DO
source: Dominican Republic
mt: Repubblika Dominikana

# ISO_3166-1.DZ
source: Algeria
mt: Bulgarija

# ISO_3166-1.EC
source: Ecuador
mt: Ekwador

# ISO_3166-1.EE
source: Estonia
mt: Estonja

# ISO_3166-1.EG
source: Egypt
mt: Konsum

# ISO_3166-1.EG#official
source: Arab Republic of Egypt
mt: Repubblika Dominikana

# ISO_3166-1.EH
source: Western Sahara
mt: Sahara tal-Punent

# ISO_3166-1.ER
source: Eritrea
mt: Eritreja

# ISO_3166-1.ER#official
source: the State of Eritrea
mt: Stati Uniti

# ISO_3166-1.ES
source: Spain
mt: Spanja

# ISO_3166-1.ET
source: Ethiopia
mt: Estonja

# ISO_3166-1.FI
source: Finland
mt: Finlandja

# ISO_3166-1.FJ
source: Fiji
mt: Fiġi

# ISO_3166-1.FJ#official
source: Republic of Fiji
mt: Repubblika Dominikana

# ISO_3166-1.FO
source: Faroe Islands
mt: Irlanda

# ISO_3166-1.FR
source: France
mt: Franza

# ISO_3166-1.FR#official
source: French Republic
mt: Repubblika Dominikana

# ISO_3166-1.GA#official
source: Gabonese Republic
mt: Repubblika Dominikana

# ISO_3166-1.GB
source: United Kingdom
mt: Ingilterra

# ISO_3166-1.GE
source: Georgia
mt: Serbja

# ISO_3166-1.GF
source: French Guiana
mt: Gujana Franċiża

# ISO_3166-1.GH
source: Ghana
mt: Ċina

# ISO_3166-1.GH#official
source: Republic of Ghana
mt: Repubblika Dominikana

# ISO_3166-1.GL
source: Greenland
mt: Grenada

# ISO_3166-1.GM
source: Gambia
mt: Ġamajka

# ISO_3166-1.GM#official
source: Islamic Republic of the Gambia
mt: Repubblika Dominikana

# ISO_3166-1.GN
source: Guinea
mt: Gineja

# ISO_3166-1.GN#official
source: Republic of Guinea
mt: Repubblika Dominikana

# ISO_3166-1.GP
source: Guadeloupe
mt: Gwadelupe

# ISO_3166-1.GQ
source: Equatorial Guinea
mt: Ginea Ekwatorjali

# ISO_3166-1.GR
source: Greece
mt: Greċja

# ISO_3166-1.GR#official
source: Hellenic Republic
mt: Repubblika Dominikana

# ISO_3166-1.GT
source: Guatemala
mt: Gwatemala

# ISO_3166-1.GT#official
source: Republic of Guatemala
mt: Gwatemala

# ISO_3166-1.GU
source: Guam
mt: Gwatemala

# ISO_3166-1.GW
source: Guinea-Bissau
mt: Ginea-Bissaw

# ISO_3166-1.GY
source: Guyana
mt: Gujana

# ISO_3166-1.GY#official
source: Republic of Guyana
mt: Repubblika Dominikana

# ISO_3166-1.HN
source: Honduras
mt: Ħonduras

# ISO_3166-1.HR
source: Croatia
mt: Kroazja

# ISO_3166-1.HT
source: Haiti
mt: Ħaiti

# ISO_3166-1.HT#official
source: Republic of Haiti
mt: Repubblika Dominikana

# ISO_3166-1.HU
source: Hungary
mt: Ungerija

# ISO_3166-1.ID
source: Indonesia
mt: Ikoni

# ISO_3166-1.ID#official
source: Republic of Indonesia
mt: Ikoni

# ISO_3166-1.IE
source: Ireland
mt: Irlanda

# ISO_3166-1.IL
source: Israel
mt: Iżrael

# ISO_3166-1.IN
source: India
mt: Ikoni

# ISO_3166-1.IN#official
source: Republic of India
mt: Repubblika Dominikana

# ISO_3166-1.IQ
source: Iraq
mt: Iżrael

# ISO_3166-1.IQ#official
source: Republic of Iraq
mt: Repubblika Dominikana

# ISO_3166-1.IR
source: Iran
mt: Repubblika Dominikana

# ISO_3166-1.IR#official
source: Islamic Republic of Iran
mt: Repubblika Dominikana

# ISO_3166-1.IS
source: Iceland
mt: Islandja

# ISO_3166-1.IT
source: Italy
mt: Italja

# ISO_3166-1.IT#official
source: Italian Republic
mt: Repubblika Dominikana

# ISO_3166-1.JM
source: Jamaica
mt: Ġamajka

# ISO_3166-1.JO
source: Jordan
mt: Korean

# ISO_3166-1.JP
source: Japan
mt: Ġappun

# ISO_3166-1.KE
source: Kenya
mt: Kenja

# ISO_3166-1.KE#official
source: Republic of Kenya
mt: Repubblika Dominikana

# ISO_3166-1.KG
source: Kyrgyzstan
mt: Kirgistan

# ISO_3166-1.KG#official
source: Kyrgyz Republic
mt: Repubblika Dominikana

# ISO_3166-1.KH
source: Cambodia
mt: Kolumbja

# ISO_3166-1.KM
source: Comoros
mt: Komoros

# ISO_3166-1.KN
source: Saint Kitts and Nevis
mt: St. Kitts u Nevis

# ISO_3166-1.KR
source: Korea, Republic of
mt: Repubblika Dominikana

# ISO_3166-1.KW
source: Kuwait
mt: Kuwajt

# ISO_3166-1.KZ
source: Kazakhstan
mt: Tajwan

# ISO_3166-1.KZ#official
source: Republic of Kazakhstan
mt: Tajwan

# ISO_3166-1.LB
source: Lebanon
mt: Libanu

# ISO_3166-1.LB#official
source: Lebanese Republic
mt: Repubblika Dominikana

# ISO_3166-1.LC
source: Saint Lucia
mt: St. Luċija

# ISO_3166-1.LR
source: Liberia
mt: Serbja

# ISO_3166-1.LS
source: Lesotho
mt: Lesoto

# ISO_3166-1.LT
source: Lithuania
mt: Litwanja

# ISO_3166-1.LT#official
source: Republic of Lithuania
mt: Litwanja

# ISO_3166-1.LU
source: Luxembourg
mt: Lussemburgu

# ISO_3166-1.LV
source: Latvia
mt: Latvja

# ISO_3166-1.LV#official
source: Republic of Latvia
mt: Repubblika Dominikana

# ISO_3166-1.LY
source: Libya
mt: Serbja

# ISO_3166-1.MA
source: Morocco
mt: Marokk

# ISO_3166-1.MC
source: Monaco
mt: Monako

# ISO_3166-1.MD
source: Moldova
mt: Repubblika Dominikana

# ISO_3166-1.ME
source: Montenegro
mt: Montserrat

# ISO_3166-1.MG
source: Madagascar
mt: Madagaskar

# ISO_3166-1.MH
source: Marshall Islands
mt: Gżejjer ta' Marshall

# ISO_3166-1.MK
source: Macedonia, Republic of
mt: Repubblika Dominikana

# ISO_3166-1.ML
source: Mali
mt: Malta

# ISO_3166-1.ML#official
source: Republic of Mali
mt: Repubblika Dominikana

# ISO_3166-1.MM
source: Myanmar
mt: Panama

# ISO_3166-1.MM#official
source: Republic of Myanmar
mt: Repubblika Dominikana

# ISO_3166-1.MN
source: Mongolia
mt: Mongolja

# ISO_3166-1.MO
source: Macao
mt: Malta

# ISO_3166-1.MP
source: Northern Mariana Islands
mt: Gżejjer Marjana ta' Fuq

# ISO_3166-1.MQ
source: Martinique
mt: Martinik

# ISO_3166-1.MR
source: Mauritania
mt: Litwanja

# ISO_3166-1.MT#official
source: Republic of Malta
mt: Repubblika Dominikana

# ISO_3166-1.MU
source: Mauritius
mt: Litwanja

# ISO_3166-1.MU#official
source: Republic of Mauritius
mt: Litwanja

# ISO_3166-1.MV
source: Maldives
mt: Malta

# ISO_3166-1.MW
source: Malawi
mt: Malta

# ISO_3166-1.MW#official
source: Republic of Malawi
mt: Repubblika Dominikana

# ISO_3166-1.MX
source: Mexico
mt: Messiku

# ISO_3166-1.MX#official
source: United Mexican States
mt: Stati Uniti

# ISO_3166-1.MY
source: Malaysia
mt: Malta

# ISO_3166-1.MZ
source: Mozambique
mt: Możambik

# ISO_3166-1.NA
source: Namibia
mt: Namibja

# ISO_3166-1.NC
source: New Caledonia
mt: Maċedonja

# ISO_3166-1.NE
source: Niger
mt: Niġer

# ISO_3166-1.NG
source: Nigeria
mt: Serbja

# ISO_3166-1.NG#official
source: Federal Republic of Nigeria
mt: Repubblika Dominikana

# ISO_3166-1.NI
source: Nicaragua
mt: Paragwaj

# ISO_3166-1.NI#official
source: Republic of Nicaragua
mt: Paragwaj

# ISO_3166-1.NO
source: Norway
mt: Norveġja

# ISO_3166-1.NP#official
source: Federal Democratic Republic of Nepal
mt: Repubblika Dominikana

# ISO_3166-1.NR#official
source: Republic of Nauru
mt: Repubblika Dominikana

# ISO_3166-1.PA#official
source: Republic of Panama
mt: Repubblika Dominikana

# ISO_3166-1.PE#official
source: Republic of Peru
mt: Repubblika Dominikana

# ISO_3166-1.PF
source: French Polynesia
mt: Polinesja Franċiża

# ISO_3166-1.PG
source: Papua New Guinea
mt: Papwa-Ginea Ġdida

# ISO_3166-1.PG#official
source: Independent State of Papua New Guinea
mt: Papwa-Ginea Ġdida

# ISO_3166-1.PH
source: Philippines
mt: Filippini

# ISO_3166-1.PL
source: Poland
mt: Polonja

# ISO_3166-1.PL#official
source: Republic of Poland
mt: Repubblika Dominikana

# ISO_3166-1.PS#official
source: the State of Palestine
mt: Stati Uniti

# ISO_3166-1.PT
source: Portugal
mt: Portugall

# ISO_3166-1.PT#official
source: Portuguese Republic
mt: Repubblika Dominikana

# ISO_3166-1.PW
source: Palau
mt: Paragwaj

# ISO_3166-1.PW#official
source: Republic of Palau
mt: Repubblika Dominikana

# ISO_3166-1.PY
source: Paraguay
mt: Paragwaj

# ISO_3166-1.QA
source: Qatar
mt: Malta

# ISO_3166-1.RO
source: Romania
mt: Rumanija

# ISO_3166-1.RS
source: Serbia
mt: Serbja

# ISO_3166-1.RS#official
source: Republic of Serbia
mt: Ażerbajġan

# ISO_3166-1.RW
source: Rwanda
mt: Kanada

# ISO_3166-1.RW#official
source: Rwandese Republic
mt: Repubblika Dominikana

# ISO_3166-1.SA
source: Saudi Arabia
mt: Għarabja Sawdita

# ISO_3166-1.SD
source: Sudan
mt: Ħoss

# ISO_3166-1.SE
source: Sweden
mt: Svezja

# ISO_3166-1.SG
source: Singapore
mt: Singapor

# ISO_3166-1.SI
source: Slovenia
mt: Slovenja

# ISO_3166-1.SK
source: Slovakia
mt: Slovakk

# ISO_3166-1.SK#official
source: Slovak Republic
mt: Repubblika Dominikana

# ISO_3166-1.SO
source: Somalia
mt: Rumanija

# ISO_3166-1.SO#official
source: Federal Republic of Somalia
mt: Repubblika Dominikana

# ISO_3166-1.SR
source: Suriname
mt: Surinam

# ISO_3166-1.SS
source: South Sudan
mt: Afrika t'Isfel

# ISO_3166-1.SS#official
source: Republic of South Sudan
mt: Afrika t'Isfel

# ISO_3166-1.SV#official
source: Republic of El Salvador
mt: El Salvador

# ISO_3166-1.SY
source: Syrian Arab Republic
mt: Repubblika Dominikana

# ISO_3166-1.SZ
source: Swaziland
mt: Tajlandja

# ISO_3166-1.SZ#official
source: Kingdom of Swaziland
mt: Tajlandja

# ISO_3166-1.TD
source: Chad
mt: Ċina

# ISO_3166-1.TD#official
source: Republic of Chad
mt: Repubblika Dominikana

# ISO_3166-1.TF
source: French Southern Territories
mt: Territorji Franċiżi ta' Nofsinhar

# ISO_3166-1.TG#official
source: Togolese Republic
mt: Repubblika Dominikana

# ISO_3166-1.TH
source: Thailand
mt: Tajlandja

# ISO_3166-1.TJ
source: Tajikistan
mt: Tajwan

# ISO_3166-1.TJ#official
source: Republic of Tajikistan
mt: Tajwan

# ISO_3166-1.TK
source: Tokelau
mt: Tokelaw

# ISO_3166-1.TL
source: Timor-Leste
mt: Timor tal-Lvant

# ISO_3166-1.TN
source: Tunisia
mt: Russja

# ISO_3166-1.TR
source: Turkey
mt: Turkija

# ISO_3166-1.TR#official
source: Republic of Turkey
mt: Repubblika Dominikana

# ISO_3166-1.TT
source: Trinidad and Tobago
mt: Trinidad u Tobago

# ISO_3166-1.TT#official
source: Republic of Trinidad and Tobago
mt: Trinidad u Tobago

# ISO_3166-1.TW
source: Taiwan
mt: Tajwan

# ISO_3166-1.TZ
source: Tanzania
mt: Repubblika Dominikana

# ISO_3166-1.UA
source: Ukraine
mt: Ukranja

# ISO_3166-1.UG
source: Uganda
mt: Kanada

# ISO_3166-1.UG#official
source: Republic of Uganda
mt: Repubblika Dominikana

# ISO_3166-1.UM
source: United States Minor Outlying Islands
mt: Stati Uniti

# ISO_3166-1.US
source: United States
mt: Stati Uniti

# ISO_3166-1.US#official
source: United States of America
mt: Stati Uniti

# ISO_3166-1.UY
source: Uruguay
mt: Urugwaj

# ISO_3166-1.UZ
source: Uzbekistan
mt: Użbekistan

# ISO_3166-1.VC
source: Saint Vincent and the Grenadines
mt: St. Vinċenz u l-Grenadini

# ISO_3166-1.VE
source: Venezuela
mt: Veneżwela

# ISO_3166-1.VE#official
source: Bolivarian Republic of Venezuela
mt: Repubblika Dominikana

# ISO_3166-1.VG#official
source: British Virgin Islands
mt: Finlandja

# ISO_3166-1.VI
source: Virgin Islands, U.S.
mt: Finlandja

# ISO_3166-1.VI#official
source: Virgin Islands of the United States
mt: Finlandja

# ISO_3166-1.VN
source: Viet Nam
mt: Dwieli

# ISO_3166-1.VU
source: Vanuatu
mt: Vanwatu

# ISO_3166-1.YE
source: Yemen
mt: Jemen

# ISO_3166-1.YE#official
source: Republic of Yemen
mt: Repubblika Dominikana

# ISO_3166-1.YT
source: Mayotte
mt: Majotte

# ISO_3166-1.ZA
source: South Africa
mt: Afrika t'Isfel

# ISO_3166-1.ZA#official
source: Republic of South Africa
mt: Afrika t'Isfel

# ISO_3166-1.ZM
source: Zambia
mt: Ġamajka

# ISO_3166-1.ZM#official
source: Republic of Zambia
mt: Repubblika Dominikana

# ISO_3166-1.ZW
source: Zimbabwe
mt: Żimbabwe
